import page1 from "../../assets/image/page1.jpg";

import page2 from "../../assets/image/page2.jpg";

import page3 from "../../assets/image/page3.jpg";

import page4 from "../../assets/image/page4.jpg";

import page5 from "../../assets/image/page5.jpg";

import page6 from "../../assets/image/page6.jpg";

import "./Realmadridhis.css";
function Realmadridhis() {
  return (
    <div className="header">
      <div className="body">
        <div>
          <h1 className="hisname">Ակումբի Պատմություն</h1>
        </div>
      </div>
      <div className="page1">
        <p className="par1">
          Անվանում՝ Real Madrid Club de Fútbol Ակումբի գույներ՝
          սպիտակա-կապտավուն: Հասցե՝ Avda. Concha Espina 1 28036 Madrid , Spain.
          Հեռախոս՝ +34 913984300; ֆաքս՝ +34 913984391 E-mail:
          internacional@realmadrid.es 18.03.1902 թ. հիմնվել է որպես Madrid FC:
          1902 թ. Guindaleja Madrid –ը միանում է Madrid FC -ին: 1920 թ.
          վերանվանվում է Real Madrid FC-ի: 1938 թ. վերանվանվում է Real CF
          Madrid-ի: «Ռեալ Մադրիդ» ակումբը պաշտոնապես ձևավորվել է 1902 թվականի
          մարտի 6-ին: Նույն թվականի մայիսին «Ռեալ Մադրիդը» նվաճում է իր բազմաթիվ
          գավաթներից առաջինը՝ Copa de la Gran Peca: 1905 – 1909 թթ ակումբի համար
          շատ պտղաբեր շրջան էր. այդ ընթացքում «Ռեալը» 4 անգամ նվաճում է Ալֆոնսո
          XIII թագավորի գավաթը, ինչը իրավունք է տալիս ակումբին այդ գավաթը
          ընդմիշտ պահել իր մոտ: 1912 թվականը ազդարարեց ակումբի զարգացման նոր
          փուլի սկիզբը, որը սկսվեց մարզադաշտը Օ'Դոննել տեղափոխելով և Սանտյագո
          Բեռնաբեու անունով երիտասարդ հարձակվողի ակումբ գալով: Մի քանի տարի
          հետո՝ 1920 թ. հուլիսի 29-ին, Ալֆոնսո XIII թագավորը ակումբին շնորհում է
          թագավորական ակումբի կոչում, իսկ 1923 թ. ապրիլի 29 Սիուդադ Լինեալում
          բացվում է ակումբի բազան, և այս իրադարձությունը նշվում է Իրունից
          ժամանած հյուրերի նկատմամբ տարած հաղթանակով: Մի տարի հետո՝ 1924 թ.
          մայիսի 17, բացվում է Կամպո դե Շամարտեն մարզադաշտը: 1929 թ. փետրվարի 10
          «Ռեալ Մադրիդը» Բարսելոնայի «Եվրոպա» ակումբի հետ անց է կացնում իր
          առաջին հանդիպումը նորաստեղծ ազգային առաջնությունում և հաղթում 5:0
          հաշվով: 1930 թ սեպտեմբերին 1-ին «Ռեալ Մադրիդը» ստանում է աշխարհի
          լավագույն դարպասապահ համարվող Ռիկարդո Սամոռայի ստորագրությունը: Դա իր
          արդյունքն է տալիս արդեն 1931 թ. ապրիլի 30, երբ «Ռեալը», դժվար
          հանդիպումների շարքից հետո, (որոնցից մի-քանիսը, այնուամենայնիվ
          վերջանում են պարտությամբ) նվաճում է Իսպանիայի առաջնության չեմպիոնի իր
          պատմության մեջ առաջին կոչումը: Մի քանի տարի անց՝ քաղաքացիական
          պատերազմի ավարտից հետո, ակումբի նախագահ Պեդրո Պարախեսը ակումբը
          վերականգնելու նպատակով հատուկ ժողով է հրավիրում: 1943 թ. սեպտեմբերի 15
          գաղտնի քվեարկության արդյունքում Սանտյագո Բեռնաբեուն ընտրվում է ակումբի
          նախագահ: Իսկ հինգ տարի հետո՝ 1947 թ. դեկտեմբերի 14, բացվում է
          «Չամարտին» նոր մարզադաշտը:
        </p>
        <img src={page1} alt="" className="img1" />
      </div>
      <div className="page2">
        <p className="par2">
          50-ականների սկիզբը ակումբի պատմության մեջ նշանավորվեց լավ
          ժամանակաշրջանով: Դի Ստեֆանոյի ակումբ տեղափոխվելն ու նախագահ
          Բեռնաբեույի կանխատեսումները՝ այլ հանգամանքների հետ միասին, «Ռեալ
          Մադրիդը» դարձնում են էտալոն, որին ձգտում էին հավասարվել մյուս
          ակումբները: 1955 թ. հունվարի 4-ին «Ռեալ Մադրիդի» տնօրենների խորհուրդը
          որոշում է փոխել ակումբի հարազատ մարզադաշտի անունը, որն այդ օրվանից
          կրում է Սանտյագո Բեռնաբեույի անունը Սիուդադ Դեպորտիվայում ակումբի
          մարզական կառույցները բացվում են 1963 թ. մայիսի 18-ին: Իսկ 1966 թ.
          մայիսի 11 թիմը նվաճում է Եվրոպայի իր վեցերորդ Գավաթը: Եվրոպայի վեց
          Գավաթները, որոնցից հինգը նվաճվել են անընդմեջ հինգ տարվա ընթացքում,
          ռեկորդային էին: Դա չկարողացան կրկնել մյուս ակումբները՝ ոչ մինչ այդ, ոչ
          էլ հետո: Հարյուրամյակի վերջին քարորդը նշանավորվում է մեծ
          փոփոխություններով ամբողջ երկրում, այդ թվում նաև ակումբում, որը ստիպված
          էր ադապտացվել ֆուտբոլում առկա նոր հոսանքներին, հատկապես խաղի եվրոպական
          խաղաոճի բազմաթիվ փոփոխություններին: 1978 թ. հունիսի 2-ին Մադրիդում
          վախճանվում է ակումբի նախագահը՝ Սանտյագո Բեռնաբեուն: Նրա հետնորդն է
          դառնում Լուիս դե Կարլոսը 1979 թ. օգոստոսի 31 անց է կացվում Սանտյագո
          Բեռնաբեույի անվան առաջին մրցաշարը: 1983 թ. դեկտեմբերի 4 հայտնի «Quinta
          del Buitre» հնգյակի (Բուտրագենյո, Միչել, Մարտին Վասկես, Սանչիս և
          Պարդեսա) առաջին խաղացողները իրենց դեբյուտը կատարեցին ոչ պակաս հայտնի
          Ալֆրեդո Դի Ստեֆանոյի ղեկավարությամբ: 1990 թ. մայիսի 30 «Ռեալ Մադրիդը»
          այդ հնգյակի հետ միասին անմոռանալի խաղաշրջան անցկացնելուց հետո նվաճեց
          Եվրոպական չեմպիոնների իր հինգերորդ անընդմեջ կոչումը: 20 ամիս հետո՝
          1992 թ. փետրվարին, «Սանտյագո Բեռնաբեու» մարզադաշտում սկսվում են
          վերականգնողական աշխատանքները : 1997 թ. հունիսի 14-ին ակումբը 27-րդ
          անգամ հաղթում է Իսպանիայի առաջնությունը, իսկ 1998 թ. մայիսի 20-ին
          նվաճում է Եվրոպայի յոթերորդ գավաթը: Նույն թվականի դեկտեմբերի 1-ին
          ակումբի տրոֆեյների սենյակի դարակների վրա է հայտնվում Միջմայրցամաքային
          երկրորդ գավաթը: 2002 թ. ՖԻՖԱ-ն պաշտոնապես հայտարարում է այն, ինչ
          երկրպագուները վաղուց արդեն գիտեին՝ «Ռեալ Մադրիդը» հայտարարվում է
          ֆուտբոլի պատմության մեջ լավագույն ակումբ: Նոր դարի սկզբին ակումբի
          նախագահի պաշտոնը ստանձնում է շինարարության մագնատ, մանկուց «Ռեալ
          Մադրիդի» երկրպագու հանդիսացող Ֆլորենտինո Պերեսը: Պերեսի գալով, Մադրիդ
          քաղաքի Կառավարությանը «Սյուդադ դեպորտիվա» մարզական բազայի վաճառքի
          օգնությամբ, «Ռեալը» մարում է իր բազմամիլիոնանոց պարտքերը: Դեռ նոր-նոր
          ստանձնլով նախագահի պաշտոնը, Պերեսը ամենամեծ թշնամուց՝ «Բարսելոնայից»,
          գնում է նրա առաջատար Լուիշ Ֆիգուին: Հաջորդ տարի մադրիդցիների շարքերը
          համալրում է Զինեդին Զիդանը, ևս մեկ տարի հետո՝ Ռոնալդոն, ապա Դեվիդ
          Բեկհեմը: Պերեսը ի լուր բոլորին հայտարարում է մեծն դոն Սանտյագո
          Բեռնաբեույի գործը շարունակելու իր մտադրություւների մասին. ակումբի
          շարքերը ներգրավել սեփական սաներին ու միայն աշխարհի լավագույն
          խաղացողներին: Իր առաջին խաղաշրջանում Պերեսը նվաճում է Լա Լիգան, և այդ
          հաղթանակով սկսվում է վիթխարի նվաճումների նոր դարաշրջանը՝ ինչպես
          ներքին, այնպես էլ միջազգային ասպարեզում: Չեմպիոնների երկու Գավաթ,
          Եվրոպայի սուպերգավաթ, Միջմայրցամաքային գավաթ այսպիսին էին մադրիդյան
          «Ռեալի» հաջողությունները Պերեսի ղեկավարած տարիներին Նոր դարի սկզբին
          մադրիդյան «Ռեալում» կրկին հավաքվում է մի թիմ, որին արդեն համեմատում են
          հիսունականների ֆենոմենալ թիմի հետ… Եվ տարեց տարի ակումբը ավելի է
          հզորանում, տարեցտարի թիմը բազմապիսի տիտղոսներով ավելի մեծ ուրախություն
          է պարգևում իր երկրպագուներին:
        </p>
        <img src={page2} alt="" className="img1" />
      </div>
      
      <div className="page3">
        <p className="par3">
          Պատմությունը տարեթվերով 1902-1920 1902 թ. մարտի 6 Երկրպագուների մի
          խումբ պաշտոնական պայմաններում բացում է «Madrid Foot Ball Club» և
          ստեղծում է իր առաջին «Junta Directiva»-ն (Կառավարում), որը գլխավորում
          է Խուան Պադրոս Ռուբիոն: Խունտայի խազմը հետևյալն էր՝ Խուան Պադրոս -
          նախագահ, Էնրիկե Վարելա – փոխնախագահ, Մանուել Մենդիա – քարտուղար, Խոսե
          դե Գորոստիսագա - գանձապահ, ինչպես նաև Անտոնիո Նեյրա, Մարիո Գիրալտ,
          Կարլոս Մարտենս, Ալվարո Սպոտտորնո և Արտուրո Մելենդես: Այսպիսով, Խուան
          Պադրոսը «օրինականացնում է» այն թիմը, որը երկու տարի առաջ հավաքել էր
          Խուան Պալասյոսը Ակումբի ղեկավարությունը հաստատում է նաև թիմի
          համազգեստը, որը նմանակում էր հայտնի «Կորինտիանս դե Լոնդրես»-ինը՝
          սպիտակ սպորտային վերնաշապիկներ ու կիսավարտիքներ, կապույտ գիտրիներ ու
          կեպիներ, ինչպես նաև մարզաշապիկի վրա ասեղնագործած մանուշակագույն գիծը՝
          ակումբի խորհրդանիշի (էմբլեմայի) վրա: 1902 թ. մարտի 9 «Մադրիդը» անց է
          կացնում իր առաջին խաղը ակումբի երկու թիմերի միջև՝ Առաջին կազմը
          որոշելու և առաջին հանդիսատեսի հետաքրքրությունը ավելի մեծացնելու համար:
          Կազմերը հետևյալն էին. կապույտներ՝ Մելենդես, Խ.Պադրոս, Սպոտտորնո,
          Գորոստիսագա, Մենդիա, Պարամո, Նեիրա, Ա. Գիրալտ, Ֆ. Պալասյոս, Մարտենս,
          Ռոդերո, կարմիրներ՝ Խ. Գիրալտ, Մելենդես, Մոլերա, Սալվադոր, Վալկարսել,
          Սպոտտորնո, Ստամպեր, Խ. Պալասյոս, Վարելա, Սեդալա, Բուենո: Կապույտները
          հաղթում են 1:0 հաշվով: Խաղը անց էր կացվում Պլասա դե Տոռոս պրոսպեկտի
          մոտ գտնվող մարզադաշտում: Ակումբը հիմնվում է «Էլ Կապռաչո» կառույցի
          երկրորդական մասում, որը հանդիսանում էր Պադրոս եղբայրների
          սեփականությունը, և «Լա Տաուռինա» փոքրիկ պանդոկում, որտեղից
          ֆուտբոլիստները դուրս էին գալիս խաղադաշտ: 1902 թ. մարտի 22 «Heraldo del
          Sport»–ում ֆուտբոլի զարգացման մասին մի հոդված է լույս տեսնում: Հոդվածի
          հեղինակն էր անգլիացի հպատակ Արթուր Ջոնսոնը, որը «վերածվում» է թիմի
          առաջին մարզիչի: Ջոնսոնը առաջինն էր, ով փոքր ինչ կարգի բերեց այն
          ժամանակ ֆուտբոլային աշխարհում տիրող անարխիան ու անկարգ վիճակը: 1902 թ.
          ապրիլի 15 Նահանգապետին դիմում է ներկայացվում՝ նոր ակումբի
          կանոնադրությունը հաստատելու խնդրանքով: Մի քանի օր առաջ Directiva-ն
          (Կառավարումը) մասնակցում է Ալֆոնսո XIII թագավորի թագադրման առիթով
          կազմակերպված տոնախմբություններին: 1902 թ. մայիսի 13 Առաջին ազգային
          դերբին «Մադրիդի» ու «Բարսելոնայի» միջև: Կատալանները, իրենց թիմ
          հրավիրած արտասահմանցիների օգնությամբ հաղթում են 3:1 հաշվով: «Մադրիդի»
          համար մխիթարանք է հանդիսանում «Էսպանյոլ դե Բարսելոնայի» հանդեպ տարած
          հաղթանակը՝ 3:2, և ակումբի պատմության մեջ առաջին գավաթի՝ «Copa de la
          Gran Pena»-ի նվաճումը:
        </p>
        <img src={page4} alt="" className="img1" />
      </div>
      <div className="page4">
        <p className="par4">
          1903 թ ապրիլի 8 «Մադրիդը» «Segundo campeonato de Copa»-ի եղրափակչում
          3:2 հաշվով պարտվում է Բիլբաոյի «Ատլետիկին»: Խաղի ավարտից հետո
          մադրիդցիների ավագ Խ. Գիրալտը հակառակորդի ավագից՝ պարոն Աստորկիից,
          հաջորդ օրը խաղ-ռեվանշ անցկացնելու հնարավորություն է խնդրում: 1904 թ.
          հունվար «Մադրիդը » միավորվում է «Մոդերնո», «Ամիկալե» (որում խաղում էին
          ֆրանսիացիներ) և «Մոնկլոա» ակումբների հետ: Կարլոս Պադրոսը թողնում է իր
          նախագահությունը Ֆուտբոլային Ակումբների Մադրիդյան Ֆեդեռացիայում
          (Feferacion Madrilena de Clubes de Foot-Ball) և, փոխարինելով իր եղբայր
          Խուանին՝ ստանձնում է «Ռեալ Մադրիդի» նախագահի պաշտոնը: 1905 թ. փետրվարի
          28 Առաջին խաղը ապագա հավերժ հակառակորդի՝ «Ատլետիկո Մադրիդի» հետ: 1-1:
          1905 թ. ապրիլի 18 «Ատլետիկ բիլբաոյին» 1:0 հաշվով հաղթելուց հետո
          «Մադրիդը » առաջին անգամ հաղթում է Իսպանիայի առաջնությունը (այն ժամանակ
          կոչվում էր «Գավաթի առաջնությունը»՝ «Campeonato de Copa»)՝ Պեդրո
          Պարախեսի փոխանցմամբ Պրաստայի իրացրած գոլի շնորհիվ: 1905 թ. հոկտեմբերի
          23 Կարլոս Պադրոսը կազմակերպում է առաջին միջազգային խաղը Ֆրանսիայի
          չեմպիոն «Gallia Sport de Paris» ակումբի հետ: Խաղի անցկացման համար առիթ
          է հանդիսանում Ֆրանսիայի նախագահ Լուբեի Իսպանիա կատարած այցը:
          «Hipodromo» մարզադաշտում անցկացրած այդ խաղը ավարտվում է 1:1 հաշվով:
        </p>
        <img src={page5} alt="" className="img1" />
      </div>
      <div className="page5">
        <p className="par5">
          1906 թ. ապրիլի 10 «Մադրիդը» 4:1 հաշվով ջախջախում է «Ատլետիկին» և
          վերցնում իր երկրորդ «Campeonato de Copa» գավաթը: 1907 թ. մարտի 30
          «Մադրիդը» շարունակում է նվաճել Իսպանիայի գավաթը, այս անգամ Պրաստայի
          գոլի շնորհիվ պարտության մատնելով «Վասկային»՝ 1:0: Սա «Մադրիդի» համար 3
          անգամ անընդմեջ նվաճած առաջին գավաթն էր: 1908 թ. մարտի 30 Ակումբը՝
          «Սպոռտինգ դե Վիգոյին» 2:1 հաշվով հաղթելուց հետո, չորրորդ անգամ
          անընդմեջ դառնում է Իսպանիայի Առաջնության չեմպիոն: Նույն տարում Ադոլֆո
          Մելենդեսը նշանակվում է Նոր Խունտայի (Junta Directiva) նախագահ, իսկ
          Կարլոս Պադրոսը ընտրվում է Հավերժ Պատվավոր նախագահ: 1912 թ. հոկտեմբերի
          31 «O'Donnell» ցանցապատ մարզադաշտի բացումը: Ֆուտբոլային դաշտի համար իր
          տարածքն է տրամադրում դոն Լաուրեանո Գարսիա Կոմիսոն: «Մադրիդը»
          վարձակալում է այդ տարածքը ամսական 1000 պեսետով: Նույն խաղաշրջանում
          (1913/14) ակումբում իր դեբյուտն է կատարում Սանտյագո Բեռնաբեու անունով
          երիտասարդ հարձակվողը: 1913 թ. «Մադրիդի» խաղացողներին սկսում են անվանել
          «Merengues», այսինքն՝ «կաթնագույններ» ("Сливочные"). 1916 թ. մայիսի 7
          Մի քանի սպորտային վատ արդյունքներով ավարտված տարիներից հետո ակումբը
          հասնում է մինչև «Campeonato de Copa»-ի եզրափակիչ, որտեղ պարտվում է
          «Ատլետիկ դե Բիլբաոյին»՝ 4:0: Նախապես «Մադրիդը» հաղթում է ռեգիոնալ
          առաջնությունը, որի հաղթողի կոչումը չէր կարողանում նվաճել 1913 թվականից
          ի վեր: Ակումբի ղեկավարությունը Ադոլֆո Մելենդեսին շնորհում է ակումբի
          Պատվավոր նախագահի կոչումը: 1917 թ. մայիսի 15 Մադրիդյան թիմը կազմում են
          հետևյալ հրաշալի ֆուտբոլիստները՝ Տեուս, Էրիսե, Էուլոգիո, Արանգուրեն,
          Ռիկարդո Ալվարես, Անտոնիո դե Միգել, Էլ Կյենտիֆիկո ,Սանսինեկա, Պետի
          եղբայրները, Կաստել, Բեռնաբեու, Սոտերո Արանգուրեն և այլն: Նրանք նվաճում
          են առաջնությունը «Արենաս դե Գուեչո» ակումբի հետ անցկացրած էմոցիոնալ
          եղրափակիչներից հետո: 1920 թ. հունիս 29 ﻿ Պատմական տարեթիվ մեր ակումբի
          համար: Իսպանիայի թագավորը «Մադրիդին» շնորհում է «Արքայական» տիտղոսը:
          Այդ պահից ակումբի անվան մեջ ավելանում է «Real» բառը: Այսպիսով ծնվում է
          «Ռեալ Մադրիդը»: 1920 թ. դեկտեմբերի 13 Սկսվում է շրջագայությունը
          Պորտուգալիայով՝ առաջին խաղերը արտասահմանցիների հետ: Խաղացողները
          հանրահայտ «Բենգիկայից» ու «Պորտոյից» սովորում են նրանց երկպառակչական
          «պատերազմներին» : Պորտուգալիայից հետո «Ռեալ Մադրիդը» մեկնում է
          շրջագայության Իտալիայով, որտեղ հինգ խաղ է անցկացնում Թուրինում,
          Լիվորնոյում, Բոլոնյայում և Գենուեում : Այս խաղերը դառնում են մադրիդյան
          «Ռեալի» պատմության մեջ առաջին միջազգային հանդիպումները ԱՌԱՋՆՈՒԹՅՈՒՆ N
          Թիմ Խ Գ Մ 1 ՌԵԱԼ ՄԱԴՐԻԴ 9 20 : 9 24 2 Բարսելոնա 9 24 : 10 22 3
          Վիլյառեալ 9 16 : 10 17 4 Ատլետիկո Մադրիդ 9 16 : 10 16 5 Բետիս 9 15 :
          10 16 6 Էսպանյոլ 9 13 : 11 15 7 Ատլետիկ Բիլբաո 9 9 : 9 14 8 Էլչե 9 11
          : 9 14 9 Սևիլյա 9 16 : 14 13 10 Ալավես 9 9 : 8 12 ԼԱ ԼԻԳԱ - ԸՆԹԱՑԻԿ
          ՏՈՒՐ 15.08 21:00 Ժիրոնա 1 - 3 Ռայո Վալյեկանո 15.08 23:30 Վիլյառեալ 2 -
          0 Ռեալ Օվիեդո 16.08 21:30 Մալյորկա 0 - 3 Բարսելոնա 16.08 23:30 Ալավես
          2 - 1 Լևանտե 16.08 23:30 Վալենսիա 1 - 1 Ռեալ Սոսիեդադ 17.08 19:00
          Սելտա 0 - 2 Խետաֆե 17.08 21:30 Ատլետիկ Բիլբաո 3 - 2 Սևիլյա 17.08 23:30
          Էսպանյոլ 2 - 1 Ատլետիկո Մադրիդ 18.08 23:00 Էլչե 1 - 1 Բետիս 19.08
          23:00 ՌԵԱԼ ՄԱԴՐԻԴ 1 - 0 Օսասունա ՉԵՄՊԻՈՆՆԵՐԻ ԼԻԳԱ - ԸՆԹԱՑԻԿ ՏՈՒՐ
          ԶԱՐԿԵՐԱԿ WE ARE KINGS OF EUROPE! Հարցում Հարցումների արխիվ Քանի՞
          տիտղոս կնվաճի «Ռեալը» 2025/26 մրցաշրջանում 1 2 3 4 կամ ավելի
        </p>
        <img src={page6} alt="" className="img1" />
      </div>
    </div>
  );
}
export default Realmadridhis;
